Page({
	name: 'Info',

	data() {
		return {
			info_id:2,
			info_data: {
				"1": {
					"title": "国庆去三亚拍婚纱照的人多吗",
					"url" :"https://qnm.hunliji.com/14F3F36F7FDB66F68B49799F36C40514.jpg?imageMogr2/thumbnail/480x",
					"content": "去三亚旅拍已经是很多年轻夫妻的选择，趁着国庆房价，三亚又要迎来一个拍婚纱照小高峰。国庆去三亚拍婚纱照的人一定是特别多的，所以准备去三亚旅拍的新人要提前做好完全的准备了。一、国庆去三亚拍婚纱照人多吗国庆之后就会迎来一个结婚拍婚纱照的小高峰，由于现在的年轻人平时都没有什么时间，所以肯定是不会放过国庆小长假的，所以国庆去三亚拍婚纱照的人肯定是特别多的。但是10月份的国庆确实非常适合拍照。二、三亚拍婚纱照的注意事项>新人们前往三亚旅拍，首先要先确定摄影团队，是选择当地的影楼，工作室还是独立摄影师。不同的选择，会有着不同的影响影楼：一般来说影楼的价格梯度比较广，拍摄技术与其他两个相比较差，但是由于人多，服务质量较好，服装也比另两个多，但影楼的审美有些过时，照片同质性较高。工作室：工作室服务质量一般，价格与影楼差不多，但高端套系价格会较高，专业性较突出，工作室的审美是比较接近当下审美水平的，服装比影楼少但比独立摄影师高。独立摄影师：独立摄影师价格分人，网红或者知名度高的一般价格较高，服务与工作室持平，审美也分人，好的独立摄影师拍出的照片充满创意和特色，服装是3个里面最少的。风格选择选好团队后，去旅拍前，最好定好自己喜欢的婚纱照风格，毕竟可能一辈子就这么一次不可马虎，小编在下面列举了几个婚纱照风格，供新人们参考。小清新的写真：舒适自然搞怪可爱风：人的一生就这么一次，不放肆一回怎么能说得过去浪漫复古风：和爱人一同追忆过去法式浪漫：最好的事就是遇见你以上就是有关于国庆去三亚拍婚纱照人多吗的相关回答，在前去三亚进行拍婚纱照前，可以参考一下"
				},
				"2": {
					"title": "国庆去三亚拍婚纱照的人多吗",
					"url" :"https://qnm.hunliji.com/14F3F36F7FDB66F68B49799F36C40514.jpg?imageMogr2/thumbnail/480x",
					"content": "去三亚旅拍已经是很多年轻夫妻的选择，趁着国庆房价，三亚又要迎来一个拍婚纱照小高峰。国庆去三亚拍婚纱照的人一定是特别多的，所以准备去三亚旅拍的新人要提前做好完全的准备了。一、国庆去三亚拍婚纱照人多吗国庆之后就会迎来一个结婚拍婚纱照的小高峰，由于现在的年轻人平时都没有什么时间，所以肯定是不会放过国庆小长假的，所以国庆去三亚拍婚纱照的人肯定是特别多的。但是10月份的国庆确实非常适合拍照。二、三亚拍婚纱照的注意事项>新人们前往三亚旅拍，首先要先确定摄影团队，是选择当地的影楼，工作室还是独立摄影师。不同的选择，会有着不同的影响影楼：一般来说影楼的价格梯度比较广，拍摄技术与其他两个相比较差，但是由于人多，服务质量较好，服装也比另两个多，但影楼的审美有些过时，照片同质性较高。工作室：工作室服务质量一般，价格与影楼差不多，但高端套系价格会较高，专业性较突出，工作室的审美是比较接近当下审美水平的，服装比影楼少但比独立摄影师高。独立摄影师：独立摄影师价格分人，网红或者知名度高的一般价格较高，服务与工作室持平，审美也分人，好的独立摄影师拍出的照片充满创意和特色，服装是3个里面最少的。风格选择选好团队后，去旅拍前，最好定好自己喜欢的婚纱照风格，毕竟可能一辈子就这么一次不可马虎，小编在下面列举了几个婚纱照风格，供新人们参考。小清新的写真：舒适自然搞怪可爱风：人的一生就这么一次，不放肆一回怎么能说得过去浪漫复古风：和爱人一同追忆过去法式浪漫：最好的事就是遇见你以上就是有关于国庆去三亚拍婚纱照人多吗的相关回答，在前去三亚进行拍婚纱照前，可以参考一下"
				},
				"3": {
					"title": "国庆去三亚拍婚纱照的人多吗",
					"url" :"https://qnm.hunliji.com/14F3F36F7FDB66F68B49799F36C40514.jpg?imageMogr2/thumbnail/480x",
					"content": "去三亚旅拍已经是很多年轻夫妻的选择，趁着国庆房价，三亚又要迎来一个拍婚纱照小高峰。国庆去三亚拍婚纱照的人一定是特别多的，所以准备去三亚旅拍的新人要提前做好完全的准备了。一、国庆去三亚拍婚纱照人多吗国庆之后就会迎来一个结婚拍婚纱照的小高峰，由于现在的年轻人平时都没有什么时间，所以肯定是不会放过国庆小长假的，所以国庆去三亚拍婚纱照的人肯定是特别多的。但是10月份的国庆确实非常适合拍照。二、三亚拍婚纱照的注意事项>新人们前往三亚旅拍，首先要先确定摄影团队，是选择当地的影楼，工作室还是独立摄影师。不同的选择，会有着不同的影响影楼：一般来说影楼的价格梯度比较广，拍摄技术与其他两个相比较差，但是由于人多，服务质量较好，服装也比另两个多，但影楼的审美有些过时，照片同质性较高。工作室：工作室服务质量一般，价格与影楼差不多，但高端套系价格会较高，专业性较突出，工作室的审美是比较接近当下审美水平的，服装比影楼少但比独立摄影师高。独立摄影师：独立摄影师价格分人，网红或者知名度高的一般价格较高，服务与工作室持平，审美也分人，好的独立摄影师拍出的照片充满创意和特色，服装是3个里面最少的。风格选择选好团队后，去旅拍前，最好定好自己喜欢的婚纱照风格，毕竟可能一辈子就这么一次不可马虎，小编在下面列举了几个婚纱照风格，供新人们参考。小清新的写真：舒适自然搞怪可爱风：人的一生就这么一次，不放肆一回怎么能说得过去浪漫复古风：和爱人一同追忆过去法式浪漫：最好的事就是遇见你以上就是有关于国庆去三亚拍婚纱照人多吗的相关回答，在前去三亚进行拍婚纱照前，可以参考一下"
				},
				"4": {
					"title": "国庆去三亚拍婚纱照的人多吗",
					"url" :"https://qnm.hunliji.com/14F3F36F7FDB66F68B49799F36C40514.jpg?imageMogr2/thumbnail/480x",
					"content": "去三亚旅拍已经是很多年轻夫妻的选择，趁着国庆房价，三亚又要迎来一个拍婚纱照小高峰。国庆去三亚拍婚纱照的人一定是特别多的，所以准备去三亚旅拍的新人要提前做好完全的准备了。一、国庆去三亚拍婚纱照人多吗国庆之后就会迎来一个结婚拍婚纱照的小高峰，由于现在的年轻人平时都没有什么时间，所以肯定是不会放过国庆小长假的，所以国庆去三亚拍婚纱照的人肯定是特别多的。但是10月份的国庆确实非常适合拍照。二、三亚拍婚纱照的注意事项>新人们前往三亚旅拍，首先要先确定摄影团队，是选择当地的影楼，工作室还是独立摄影师。不同的选择，会有着不同的影响影楼：一般来说影楼的价格梯度比较广，拍摄技术与其他两个相比较差，但是由于人多，服务质量较好，服装也比另两个多，但影楼的审美有些过时，照片同质性较高。工作室：工作室服务质量一般，价格与影楼差不多，但高端套系价格会较高，专业性较突出，工作室的审美是比较接近当下审美水平的，服装比影楼少但比独立摄影师高。独立摄影师：独立摄影师价格分人，网红或者知名度高的一般价格较高，服务与工作室持平，审美也分人，好的独立摄影师拍出的照片充满创意和特色，服装是3个里面最少的。风格选择选好团队后，去旅拍前，最好定好自己喜欢的婚纱照风格，毕竟可能一辈子就这么一次不可马虎，小编在下面列举了几个婚纱照风格，供新人们参考。小清新的写真：舒适自然搞怪可爱风：人的一生就这么一次，不放肆一回怎么能说得过去浪漫复古风：和爱人一同追忆过去法式浪漫：最好的事就是遇见你以上就是有关于国庆去三亚拍婚纱照人多吗的相关回答，在前去三亚进行拍婚纱照前，可以参考一下"
				}
			}
		}
	},
	methods: {
		
	}
})
